
/* Class = "NSTextFieldCell"; title = "Navn på samtalerum:"; ObjectID = "59"; */
"59.title" = "Navn på samtalerum:";

/* Class = "NSTextFieldCell"; title = "Med beskeden:"; ObjectID = "62"; */
"62.title" = "Med beskeden:";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "63"; */
"63.title" = "Inviter kontakter:";

/* Class = "NSTextFieldCell"; title = "Separer kontakters navne med kommaer."; ObjectID = "65"; */
"65.title" = "Separer kontakters navne med kommaer.";
